neovim
tmux
uwsm
hyprland
hyprlock
hypridle
hyprpolkitagent
wireplumber
brightnessctl
waybar
kitty
fnott
fuzzel
firefox
libreoffice-still
inkscape
krita
ttf-jetbrains-mono
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-common
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
